Repository: yaros8t/pbdrillapp
Catalog: pbdrillapp/Localization/*.lproj/Localizable.strings
Languages: cs, es, fr, it, nl, tr

source: Start
es: Comienzo
fr: Début
it: Cominciare
nl: Begin
tr: Başlangıç

source: Stop
es: Parada
fr: Arrêter
it: Fermare
tr: Durmak

source: Time
cs: Čas
es: Tiempo
fr: Temps
it: Tempo
nl: Tijd
tr: Zaman

source: Pause time:
cs: Čas pauzy:
es: Tiempo de pausa:
fr: Le temps de pause:
it: Tempo di pausa:
nl: Pauzetijd:
tr: Duraklama zamanı:

source: Drill time:
cs: Čas cvičení:
es: Tiempo de ejercicio:
fr: Temps d'exercic:
it: Tempo di esercizio:
nl: Oefen tijd:
tr: Egzersiz zamanı:

source: Repeats:
cs: Opakování:
es: Repeticiones:
fr: Répétitions:
it: Ripetizioni:
nl: Herhalingen:
tr: Tekrarlar:

source: Wait time:
cs: Čas pauzy:
es: Tiempo de pausa:
fr: Le temps de pause:
it: Tempo di pausa:
nl: Pauzetijd:
tr: Duraklama zamanı:

source: Limit time:
cs: Čas na hraní:
es: Hora de jugar:
fr: L'heure de jouer:
it: Ora di giocare:
nl: Tijd om te spelen:
tr: Oyun zamanı:

source: Add
cs: Přidat
es: Agregar
fr: Ajouter
it: Aggiungere
nl: Toevoegen
tr: Ekle

source: Play
cs: Start
es: Comienzo
fr: Début
it: Cominciare
nl: Begin
tr: Başlangıç

source: Horn
cs: Signál
es: Se√±al
fr: Signal
it: Segnale
nl: Signaal
tr: Sinyal

# training_timer
source: Training
cs: Cvičení
es: Ejercicio
fr: Entraînement
it: Allenamento
tr: Egzersiz yapmak

# game_timer
source: Game
cs: Hra
es: El juego
fr: Le jeu
it: Il gioco
nl: Het spel
tr: Oyun

# sound_timer
source: Sound Assistant
cs: Hlasový asistent
es: Asistente de voz
fr: Assistant vocal
it: Assistente vocale
nl: Spraakassistent
tr: Sesli asistan

# random_tags_1
source: Random set 1
cs: Náhodná sada 1
es: Conjunto aleatorio 1
fr: Ensemble aléatoire 1
it: Serie casuale 1
nl: Willekeurige reeks 1
tr: Rastgele set 1

# random_tags_2
source: Random set 2
cs: Náhodná sada 2
es: Conjunto aleatorio 2
fr: Ensemble aléatoire 2
it: Serie casuale 2
nl: Willekeurige reeks 2
tr: Rastgele set 2
